<!DOCTYPE html>
<html lang="ja">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>ホームページについて｜キャバクラ・ガールズバーのホームページ制作なら「Web制作研究所」</title>
<meta name="description" content="キャバクラ・ガールズバーのホームページ制作・Web制作の「Web制作研究所」PC版ホームページについてページです。「Web制作研究所」はキャバクラ・ガールズバー専門ホームページ制作集団です。デザインと機能性にこだわったホームページを制作します。">
<meta name="keywords" content="ホームページ制作,Web制作,格安,キャバクラ,ガールズバー,ホームページについて">

<link rel="shortcut icon" href="img/favicon.ico">
<link rel="stylesheet" type="text/css" href="css/styles.css" />

</head>

<body>

<div id="header">
  <img src="img/logo.jpg" alt="キャバクラ ホームページ制作「Web制作研究所」" width="359" height="31"><h1>キャバクラ・クラブ・ガールズバー専門のホームページ制作集団</h1>
</div>
<?php include ('php/menu.php'); ?>
<div id="about_head"> 
  <h2>キャバクラ・クラブ・ガールズバーでもホームページって重要なの!?</h2>
  <p>と思っている店舗様!</p>
  <div id="about1">何でホームページが重要なのか<br>
  お答えしちゃいます！</div><p>これを見ればホームページが分からない人でも納得しちゃうかも!?<br>
当社で提供しているホームページを使いながら解説しちゃいます!</p>
</div>
<div id="main">
  <div id="about2">
    <h4>キャストさんの出勤情報</h4>
    <p>当社の実績や過去のデータからホームページの中で一番アクセスが多いのが
      <br>
    「出勤情報ページ」なのです！</p>
    <h5>理由は簡単!</h5>
    <p>お気に入りのキャストさんが今日出勤しているか確認したいから！<br>
      お客様はキャストさんの出勤情報を見てご来店するという行動パターンが<br>
      多いことが分かりました。<br>
      そのため、ホームページ上で出勤情報を公開することで、<br>
    お客様の来店に繋げられるのです！</p>
  </div>
  <div id="about3">
    <h4>キャストさんの出勤情報</h4>
    <p>二番目にアクセス数が多いページは「キャストさん一覧ページ」<br>
    キャストさんのプロフィールや写真をホームページに掲載することで新規お客様の来店要素になる!?</p>
    <p>お客様の来店要素の一つに自分の好みやタイプのキャストさんが居るかどうか！<br>
    そこで、ホームページ上でプロフィールや写真を掲載が重要となってくるのです！</p>
    <p>制作させて頂いた店舗様からも「ホームページの写真を見て来たんですよっていうお客様がいましたよ」<br>
    なんてお話を聞かせて頂きました！</p>
  </div>
  <div id="about4">
    <h4>SNSの活用で重要イベントを拡散</h4>
    <p>当社の制作するホームページではFacebook・TwitterなどのSNSの設置やサポートもしています。<br>
      普通の業者様ならホームページを制作してお終い。<br>
      SNSのようなツールは勝手にやってくださいっていうのが多いと思います。<br>
    では、なぜそんな事もするのか!?</p>
    <p><br>
      SNSもホームページを活かす重要なツールだからです！<br>
    更に店舗様にも重要で便利なツールという事を知って頂きたいからです！</p>
    <h5>SNSの重要な要素とは何か？</h5>
    <p>それはSNSは情報の拡散という部分が大きいからです。<br>
    例えば「重要なイベント」や「キャストさんの誕生日」などの告知を行うために活用できるからです！</p>
    <p>SNSはこまめに更新することでお客様に情報を与えるという事とお店が活発に活動しているという<br>
    印象を与えるのです！</p>
  </div>
  <?php include ('php/footer.php'); ?>
</div>
</body>
</html>