<!DOCTYPE html>
<html lang="ja">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>お問合せ｜キャバクラ・ガールズバーのホームページ制作なら「Web制作研究所」</title>
<meta name="description" content="キャバクラ・ガールズバーのホームページ制作・Web制作の「Web制作研究所」PC版お問合せページです。「Web制作研究所」はキャバクラ・ガールズバー専門ホームページ制作集団です。デザインと機能性にこだわったホームページを制作します。">
<meta name="keywords" content="ホームページ制作,Web制作,格安,キャバクラ,ガールズバー,お問合せ">

<link rel="shortcut icon" href="img/favicon.ico">
<link rel="stylesheet" type="text/css" href="css/styles.css" />

</head>

<body>

<div id="header">
  <img src="img/logo.jpg" alt="キャバクラ ホームページ制作「Web制作研究所」" width="359" height="31"><h1>キャバクラ・クラブ・ガールズバー専門のホームページ制作集団</h1>
</div>
<?php include ('php/menu.php'); ?>
<div id="main">
  <div id="contactpage"> 
    <h2>制作同意</h2>
    
    <div id="contact1"> 
    <form action="mail3.php" method="post">
      <div id="contact_line"></div>
  ◆ご担当者名（<font color="#FF0000">※</font>）<br />
  <input name="ご担当者名" type="text" id="ご担当者名" class="w40per" value=""/><br />
  <div id="contact_line"></div>
  ◆ご担当者名（フリガナ）（<font color="#FF0000">※</font>）<br />
  <input name="ご担当者名フリガナ" class="w40per" value="" type="text" id="ご担当者名フリガナ" /><br />
  <div id="contact_line"></div>
  ◆ご担当者電話番号（<font color="#FF0000">※</font>）<br />
  <input name="ご担当者電話番号" class="w40per" value="" type="text" id="ご担当者電話番号" /><br />
  <div id="contact_line"></div>
  ◆ご担当者メールアドレス（<font color="#FF0000">※</font>）<br />
  <input name="ご担当者メールアドレス" class="w40per" value="" type="text" id="ご担当者メールアドレス" /><br />
  <div id="contact_line"></div>    
  ◆店舗名（<font color="#FF0000">※</font>）<br />
  <input name="店舗名" class="w40per" value="" type="text" id="店舗名" /><br />
  <div id="contact_line"></div>
  ◆店舗所在郵便番号（<font color="#FF0000">※</font>）<br />
  <input name="郵便番号" class="w40per" value="" type="text" id="郵便番号" /><br />
  <div id="contact_line"></div>
  ◆店舗ご住所（<font color="#FF0000">※</font>）<br />
  <input name="店舗ご住所" class="w40per" value="" type="text" id="店舗ご住所" /><br />
  <div id="contact_line"></div>    
  ◆店舗電話番号（半角）（<font color="#FF0000">※</font>）<br />
  <input name="店舗電話番号" type="text" id="店舗電話番号" value="" class="w40per" /><br />
  <div id="contact_line"></div>
  ◆店舗メールアドレス（半角）<br />
  <input name="店舗メールアドレス" type="text" id="店舗メールアドレス" value="" class="w40per" /><br /><div id="contact_line"></div>
<input name="同意書" type="checkbox" value="同意する">
  ← 制作の依頼の場合は上記リンク及び下記条文に同意の上フォームを送信してください。
<div id="douisyo">
  <p>Web制作研究所（以下「甲」といいます。）は、甲が提供するWEBサイト制作に関する業務（以下「本業務」といいます。）をご利用いただくにあたり、お客さま（以下「乙」といいます。）において、以下の規約（以下「本規約」といいます。）に了解して頂いたものとみなしますので、お客さまは、以下の規約をご覧いただき、内容につきご了解いただきましてから、制作のご依頼をお願い致します。</p>
  <p>第1条　目的<br>
    乙は、甲に対し、本業務を依頼し、甲はこれを受託します。本業務を遂行するにあたって、乙は、甲に対し、制作に関する資料の提供等の必要な協力をします。</p>
  <p>第2条　本業務<br>
    本業務は次の通りとします。<br>
    ● 乙から提供されるテキスト原稿、画像等のデータと、甲が提供するデザイン、HTML、CSS、PHP、スクリプト等を組み合わせてWEBサイトを作成すること。または既存WEBサイトの修正、更新をすること。<br>
    ● その他本業務に付随する制作業務。</p>
  <p>第3条　制作料金<br>
    1. 甲は、乙に対し、請求書をメールにて交付することとします。 <br>
    2. 乙は、甲に対し、制作物の対価として、甲WEBサイト上の料金表又は見積書の通りの<br>
    制作料金を支払います（見積書が発行されている場合には、見積書が料金表の記載に優先します。）。<br>
    3. 乙は、前項の制作料金・月額管理費を、甲からの請求に応じ、消費税相当額とともに甲に支払う事とします。<br>
    4. 制作料金・月額管理費の支払いは甲が指定した銀行口座に振り込むこととし、振込手数料は乙の負担とします。<br>
    5. 月額管理費の支払いは必ず指定日までの振り込みとし、振り込みのご確認が取れない場合はWEBサイトの掲載を中止とします。<br>
    6. 甲が乙に請求した制作料金・月額管理費の一部（着手金）の支払い完了後、甲は、本業務に着手することとします。<br>
    7. 制作料金の残金がある場合または制作進行中に追加料金が発生した場合は、乙は、甲の制作物制作の完了を確認後に支払いをすることとします。甲は、乙からの制作料金の支払いを確認後、制作物を納品することとします。ただし、制作料金の残金または追加料金につき、制作物の制作完了前であっても、甲が乙に対して請求書を交付した場合にはこの限りではありません。<br>
    8. 甲は、一旦支払われた制作料金の返金は行いません。<br>
  </p>
  <p>第4条　制作の進行<br>
    1. 甲と乙は、本業務に関し、メールにて連絡を取り合うこととします。<br>
    2. 乙は、制作に関する資料（テキスト原稿、指示内容、画像等のデータ）をメールにて提供することとします。甲は、乙からの制作に関する資料が揃った後、すみやかに制作作業に着手することとします。<br>
    3. 乙は、甲からの確認依頼通知メールを受信後、ただちにその内容の確認を行うこととします。乙から甲への確認通知は、確認依頼通知メールへの返信メールにより行うこととします。確認依頼通知メールの受信後3日を過ぎても乙から甲に対する連絡がない場合は、制作物についての承認（確認依頼通知への承認）がなされたものとみなします。ただし、乙の側において真にやむを得ない事情で甲に対する連絡ができない場合はこの限りではありません。<br>
    4. 甲は、乙に制作の進行状況を随時報告することとします。<br>
    5. 制作物の修正はテキスト修正と画像修正のみとします。修正料金は月額管理費に含まれるものとします。<br>
    6. 甲で定める修正（テキスト修正・画像修正）以外の依頼の場合は別途制作料金が発生することとします。<br>
  </p>
  <p>第5条　納品<br>
    1. 納期は、甲WEBサイト上の記載の通り（制作に必要な乙からの資料が全て揃ってから概ね10日～20日後の納品となる。）とし、別途甲と乙で取決めがある場合にはそれに従うこととします。<br>
    2. 予定の納期に間に合わないと予想される場合には、甲は、乙に対し、すみやかに納期変更の連絡を行い、甲と乙で改めて納期を定めることとします。<br>
    3. 甲が乙に納品を行う前に、乙はインターネット上で制作物の確認を行い、甲指定の制作の完了の確認通知を送ることとします。甲は、乙からの制作完了の確認通知を受領後、すみやかに納品を行うこととします。ただし、制作料金の残金がある場合には、甲は乙に対しすみやかに請求書を送信し、乙からの支払いを確認後、すみやかに納品を行うこととします。<br>
    4. 制作物のインターネット上における公開又は甲が制作物のデータを乙に引き渡すことで納品とします。納品方法について甲と乙とで別途取決めがある場合には、それに従うこととします。<br>
    5. 制作物に掲載された内容自体に関しては、甲は一切の責任を負わないこととします。<br>
    6. 制作物の返品はできないこととします。</p>
  <p>第6条　その他<br>
    1. 甲は、乙から開示された情報を本業務の目的のためにのみ使用し、第三者に漏らすことを禁止します。<br>
    2. 乙から提供されたテキスト原稿及び画像等のデータに、法令または公序良俗に反するものが含まれる、もしくは含まれる可能性があると甲が判断したときには、甲は制作を中止し、契約を解除できることとします。<br>
    3. 相手方が本契約の条項に違反し、かつ当該違反のメールによる是正要求を受けた後30日以内に当該違反が是正されなかったときには、甲および乙は何らの催告又は通知なく、ただちに契約を解除できることとします。<br>
    4. 甲は、乙の承諾を得ることなく、本規約の変更をすることがあり、また乙はこれに承諾することとします。<br>
    5. 本契約について甲乙間に疑義が生じたときは、甲乙協議のうえ、信義誠実をもってこれを解決するものとします。<br>
  </p>
</div>
  
<input type="submit" value="確認画面へ進む" />
  <input name="リセット" type="reset" value="リセット" id="リセット" />
  </form></div>
<div id="contact2">
  <p>※ドメイン指定受信をしている店舗様は指定受信の解除または「@webcreation-lab.com」の受信指定をお願いします。<br>
    メール受送信ができない場合は制作の流れが進行出来ない場合がございますのでご注意下さい。</p>
  <p>※新規制作依頼の店舗様はメール送信後、すぐに店舗詳細を入力して頂くメールが届きますので、<br>
    　そちらに店舗様のシステム・求人情報等を入力し送信して下さい。<br>
    　送信後、制作の受付完了となりホームページ制作に取り掛からせて頂きます。</p>
</div>
  </div>
  <?php include ('php/footer.php'); ?>
</div>
</body>
</html>